tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'ant'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'dnsmasq'
brew 'elasticsearch', restart_service: true
brew 'elasticsearch@2.4'
brew 'fcgi'
brew 'findutils'
brew 'libpng'
brew 'freetype'
brew 'gcc@5'
brew 'gdbm'
brew 'geckodriver'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'git'
brew 'gnu-tar'
brew 'httpie'
brew 'hub'
brew 'libtool'
brew 'imagemagick'
brew 'jbig2dec'
brew 'lftp'
brew 'libevent'
brew 'libffi'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'python'
brew 'libxml2'
brew 'libyaml'
brew 'memcached'
brew 'mysql', restart_service: true
brew 'nginx', args: ['with-http2']
brew 'node'
brew 'nodenv'
brew 'ossp-uuid'
brew 'phantomjs'
brew 'postgresql', restart_service: true
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'redis'
brew 's3cmd'
brew 'socat'
brew 'v8'
brew 'wget'
