tap "frnhr/mariadb-connector-c-2"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
tap "wagoodman/dive"
brew "ack"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "gdbm"
brew "python@3.8"
brew "awscli"
brew "bash-completion"
brew "boost"
brew "coreutils"
brew "dnsmasq"
brew "fcgi"
brew "findutils"
brew "gcc@5"
brew "geckodriver", link: false
brew "ghostscript"
brew "git"
brew "libffi"
brew "pcre"
brew "gnu-tar"
brew "libevent"
brew "libtasn1"
brew "libgpg-error"
brew "libksba"
brew "gnupg"
brew "hadolint"
brew "helm"
brew "httpie"
brew "hub"
brew "hugo"
brew "libtool"
brew "imagemagick"
brew "jbig2dec"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "lftp"
brew "libxml2"
brew "libyaml"
brew "mariadb-connector-c"
brew "memcached"
brew "minikube"
brew "mysql@5.6", link: true
brew "node"
brew "node-build"
brew "nodenv"
brew "ossp-uuid"
brew "pandoc-citeproc"
brew "postgresql", restart_service: true
brew "qt", link: false
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "s3cmd"
brew "socat"
brew "terraform"
brew "tree"
brew "v8"
brew "v8@3.15"
brew "vegeta"
brew "wget"
brew "yarn"
brew "yq"
brew "heroku/brew/heroku"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "wagoodman/dive/dive"
cask "chromedriver"
cask "minikube"
