tap "heroku/brew"
tap "microsoft/mssql-release"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "ack"
brew "ant"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "boost"
brew "dnsmasq"
brew "elasticsearch", restart_service: true
brew "elasticsearch@2.4"
brew "fcgi"
brew "findutils"
brew "gcc@5"
brew "gdbm"
brew "geckodriver"
brew "ghostscript"
brew "git"
brew "gnu-tar"
brew "libffi"
brew "libtasn1"
brew "libgpg-error"
brew "libksba"
brew "gnupg"
brew "python"
brew "httpie"
brew "hub"
brew "hugo"
brew "libtool"
brew "imagemagick"
brew "jbig2dec"
brew "kompose"
brew "lftp"
brew "libevent"
brew "libxml2"
brew "libyaml"
brew "memcached"
brew "mysql", restart_service: true
brew "node"
brew "nodenv"
brew "ossp-uuid"
brew "pcre"
brew "phantomjs"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "s3cmd"
brew "socat"
brew "terraform"
brew "v8"
brew "vegeta"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "microsoft/mssql-release/mssql-tools"
